Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/depts/udir.no/sfs_veiledning_31_vurderingsskjemaer-skjemaer.html.tmx
Source language: nob
Languages: smj

source: Hovedinnhold
smj: Ságájdahttemsjiebmá

source: Intervjuer:
smj: Ságájdalle:

source: Intervjuobjekt:
smj: Ságájdahttemobjækta:

source: Møtested:
smj: Æjvvalimsadje:

source: Spørsmål:
smj: Gatjálvis:

source: (Bruk spørreordene - hvem, hva, hvor, hvordan. slik at du unngår ja og nei som svar.)
smj: (Ane gatjádallambágojt – gut, mij, gånnå, gåktu, nav vaj besa bágojs le ja ij la vásstádussajn.)
